// © Copyright 2012-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Apparaatbeheer";

TaskTitle = "Apparaatbeheer";
HSDPasswordButton = "Stel beheerderwachtwoord in/wijzig beheerderswachtwoord…";
HSDEnableAllTitle = "Activeer alle";
HSDDisableAllTitle = "Deactiveer alle";
HSDCustomSettingsTitle = "Aangepaste instellingen:";
HSDOnTitle = "Ingeschakeld";
HSDFeatureNameTitle = "Functienaam";

Networking = "Ethernet";
Wireless = "Draadloos";
WirelessAccessPoint = "Draadloos toegangspunt";
Fax = "Fax";
DigitalSend = "Verstuur digitaal";
MassStorage = "Fotokaart/massaopslag";
ePrint = "ePrint";
SIPs = "SIP's";
MobileApps = "MobileApps-dienst";
ControlPanelAccess = "Vergrendeling bedieningspaneel";
Scan = "Scannen";
RemoteScan = "Scan van computer of mobiel apparaat";
WebScan = "WebScan";
WebServices = "Webservices";
FaxReprint = "Faxen opnieuw afdrukken";
ReceivingColorFax = "Kleurenfax (binnenkomende fax)";
PrintFromMassStorage = "Vanaf USB-apparaten openen/afdrukken";
ScanToMassStorage = "Opslaan naar USB (Scannen naar USB)";
MassStorageRestrictColor = "Afdrukken in kleur vanaf geheugenapparaten";
Copy = "Kopiëren";
ColorCopy = "Kleurenkopie";
DFA = "Apparaatfaxarchivering (DFA)";
ScanToEmail = "Scan naar e-mail";
ScanToNetworkFolder = "Scan naar netwerkmap";
ScanToSharePoint = "Scannen naar SharePoint";
ManualFromEmailAddress = "Vermelding handmatig van e-mailadres";
ConsumableSubscription = "Inktabonnement";
SFS = "Online Help";
UsageDataCollection = "Verzameling gebruiksgegevens";
WebProxy = "Webproxy";
WDAP = "Automatische detectie van webproxy's (WPAD)";
FirmwareUpdate = "Firmware-update";
WebFirmwareUpdate = "Firmware-update, gedownload van internet";

AirPrint = "AirPrint™";
GoogleCloudPrint = "Google Cloud Print";
GoogleCloudPrintPrivet = "Afdrukken met Google Cloud Print via draadloos netwerk";

DisableControlPanelAccessAlertTitle =  "Als u het bedieningspaneel vergrendelt, hebt u ook geen toegang tot de printerinstellingen in HP Utility. Weet u zeker dat u het bedieningspaneel wilt vergrendelen?";
DisableControlPanelAccessAlertDescription = "Voor het weergeven en configureren van de printerinstellingen in HP Utility mag het bedieningspaneel niet zijn vergrendeld. Als het bedieningspaneel toch is vergrendeld, moet u de Embedded Web Server van de printer gebruiken voor het configureren.";
DisableControlPanelAccessAlertButton = "Bedieningspaneel vergrendelen";

HSDFeatureRequiresRebootNote = "(1) Start de printer opnieuw op zodat deze instelling van kracht wordt.";

NoSetTitle = "%@ is niet bijgewerkt.";
NoSetMessage = "U hebt het maximale aantal toegestane pogingen om deze instelling te wijzigen overschreden. Probeer het over een uur opnieuw.";

// password window
HSDOldPasswordTitle = "Oud wachtwoord";
HSDNewPasswordTitle = "Nieuw wachtwoord";
HSDConfirmPasswordTitle = "Controle nieuw wachtwoord:";
IncorrectPasswordMessage = "Onjuist wachtwoord.";
NewPasswordTooLong = "Nieuwe wachtwoord is te lang.";
PasswordNotSupported = "Wachtwoord wijzigen wordt niet ondersteund.";
PasswordRuntimeError = "Onbekende fout.";

HSDOkButton = "OK";
HSDCancelButton = "Annuleer";
